[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-extended",
  "tag-wrangler",
  "execute-code",
  "highlightr-plugin",
  "simple-code-formatter",
  "smart-connections",
  "waypoint",
  "dashboard-navigator"
]